class Message:
    GREETINGS = "Привет! Это fruitellaBot, чем могу помочь?\n" \
                "Напиши: /help и ты увидишь список доступных команд"

    COMMANDS = "Список доступных команд:\n" \
               "/time - Точное Московское время\n" \
               "/java - Полезные статьи для обучения Java\n" \
               "/python - Полезные статьи для обучения Python\n" \
               "/csharp - Полезные статьи для обучения C#\n" \
               "/linux - Инструкция по запуску и настройке OS Linux\n" \
               "/docker - Полезные статьи для работы с Docker\n" \
               "/db - Как настроить и работать с базами данных\n" \
               "/cv - Как правильно составить резюме\n" \
        # TODO дописать команды